const business = {
  name: "КРАФТ 3D",
  slogan: "Фантазия и идея печатается у нас",
  owner: "Богомолов Павел Дмитриевич",
  status: "Самозанятый",
  inn: "781444415802",

  services: [
    "3D-печать",
    "3D-моделирование",
    "Изготовление изделий на заказ",
  ],

  description:
    "Оказываю услуги по 3D-печати, моделированию и изготовлению изделий на заказ.",

  pricing:
    "Точная стоимость формируется индивидуально при оформлении заказа.",

  payment:
    "Оплата на сайте пока не осуществляется. Для оформления заказа свяжитесь со мной через VK или Telegram.",
};

export default business;